/* eslint-disable */

const ru = {
  'drugchecking': 'Проверить',
  'substanceInfo': 'Инфо о субстанции',
  'emergencyHelp': 'Срочная помощь',
  'counselling': 'Консультация',
  'supportUs': 'Поддержи нас',
  'about': 'О нас',

  'lorem': 'Фильм рассказывает о событиях, которые предшествовали четвёртому эпизоду «Звёздных Войн». Узнав о том, что Империя построила самую совершенную боевую станцию, способную уничтожать целые планеты, Альянс Повстанцев собирает особый отряд под руководством бывшей преступницы Джин Эрсо, целью которого являются чертежи совершенного оружия Империи.'
};

export default ru;
